[DLC06_Books_SokolovJournal DisAbstractItem]
m_ItemName="アントンソコロフの研究記録"
m_PluralItemName=""
m_Description="3体目の生体解剖が終了した。下部横隔膜を慎重に切開することで鯨油産生の観察をより詳細にできるようになったが、未だに謎に包まれた生態だ。\n\nこの生物は捕獲後すぐに衰弱し、産生量も減少する。そのため電気刺激を与える装置をつけてみた。中程度の刺激は20パーセントの産生量増加をもたらした。鯨には不快だろうがな。電圧を高めることで死亡する危険があり、さらなる実験にはより強い個体が望まれる。とりあえず今は我慢しよう。"

[DLC06_Notes_ArcMines DisAbstractItem]
m_ItemName="アークマインの完成"
m_PluralItemName=""
m_Description="ロスワイルド氏へ\n\n私の実験のためあなたの設備と鯨などの実験体をお貸ししていただき、非常に感謝しております。あなたの貢献はダンウォール全体が感謝せねばならないものになるでしょう。ところでもし何かトラブルがあれば、と思い最新の防衛技術を駆使した発明品を用意しました。アークマイン、これは電弧塔の技術を応用し、侵入者や敵対する者に対して素晴らしい防衛効果を発揮します。これがあなたの役に立つことを願っております。\n\nアントン・ソコロフ"

[DLC06_Notes_Confessions DisAbstractItem]
m_ItemName="労働者のサイン"
m_PluralItemName=""
m_Description="我々署名者は、どのような協同組合にも所属せず、諸問題に対しての集会もせず、また会社にタイする不穏分子の報告をすることに同意します。また全ての不満は正当な手続きをもってロスワイルド氏とそのスタッフへまず報告することにも同意します。\n- Gerald Harper\n- リチャード・モーサー\n- J. A. マンドリー\n- シルヴィア・プロクター\n- ローレンス・スピナー\n- マディー・クランストン"

[DLC06_Notes_CraneBattery DisAbstractItem]
m_ItemName="減少するタンクについて"
m_PluralItemName=""
m_Description="フランク、タンクは常に補充しとくように言っておいたはずだ!積み荷が届くまでにクレーンを動かせる状態にさせなきゃ下水道の掃除係に降格させるぞ。\n\nキャニン"

[DLC06_Notes_FavorCode DisAbstractItem]
m_ItemName="重傷者の報告"
m_PluralItemName=""
m_Description="1週間で5人の重傷者が出ており、うち2人が死亡。"

[DLC06_Notes_GrannyRecipe DisAbstractItem]
m_ItemName="グラニーのレシピ"
m_PluralItemName=""
m_Description="[走り書きで書かれた古い写本]\n\n死に際の鯨の左眼\nそれを赤く煮えたポットにいれる\nウィーパー、ウィーパー、泣かないウィーパー\n血で濡れた床に埋葬してあげよう\n\n私のためにお願い、誕生日の贈り物をあげるから\n-グラニー"

[DLC06_Notes_Grenades DisAbstractItem]
m_ItemName="爆発による解決法"
m_PluralItemName=""
m_Description="ルカ、我々は寝ている監督官からこれを奪った。解体待ちの鯨の体内に仕込んでみてくれ。きっと柔らかくなり解体しやすくなる。そうじゃなくても面白い事になるぞ。間違って自分自身を爆破させるなよ。"

[DLC06_Notes_InterrogateChair DisAbstractItem]
m_ItemName="尋問"
m_PluralItemName=""
m_Description="ロスワイルド\n精肉保管庫に尋問椅子を設置した。何人かの反抗的な労働者で試してみたが、非常に効率よく自白させられる。だいたい4回の処置で死亡するようだ。いつでも彼女に使ってみてくれ。\n\nグランヴィル\nブッチャー主任\n\n"

[DLC06_Notes_Negotiations DisAbstractItem]
m_ItemName="アーミスの取引"
m_PluralItemName=""
m_Description="ロスワイルド氏へ\n\nアビゲイル・アーミスの調査は何の問題もありませんでした。特別に親しい肉親もおらず、疫病により母親と妹を亡くしております。父親は10年前、あなたの前任担当の捕鯨船で死亡しております。脅してみましたが何の情報も得られませんでした。監督官のように信念の強い人間です。 驚くなかれ、いかなる恐喝も無駄でした。何か政治的意図があるようにも見えません。労働者の支持を合法的に集めているように見えます。\n\n労働者の一人に話を聞きましたが、まるで彼女のとりこでした。彼女の言うことに従い、崇拝しています。もし彼女に何かあれば (例えば事故とか)暴動となるでしょう。もう少し調査を続行しますが、今は泳がせておくべきと思います。彼女をこちら側へ引き込むのも良いかもしれません。お気に召さないかもしれませんが、それで時間を稼げるし労働者も戻ってきます。ブッチャーではここをしっかりと管理する能力に欠けます。\n\nあなたに忠誠を誓って\n\n-G"

[DLC06_Notes_RuneFound DisAbstractItem]
m_ItemName="奇妙なアイテム"
m_PluralItemName=""
m_Description="アントン\n\nこれは処理していた捕獲体184の腹の中から見つけたものだ。鯨の腹からは多くの不思議なものを見つけて来たが、こんなのは初めてだ。海の奥深くにずっと眠っていたものに違いない。どうして解るかなんて聞かないでくれ。これに関して何か解ったらすぐ教えてくれ。\n\n風の月にこれらの1つが戻ってくるが、それを見つけた男すらまだ帰ってきていない。\n\n-BR"

[DLC06_Notes_RuneHidden DisAbstractItem]
m_ItemName="血で書かれたメッセージ"
m_PluralItemName=""
m_Description="お前はもう安全だ。誰にも見つかるまい。誰も、誰もお前のところには来れない。私も挑戦しようとして死にかけている。誰よりも上手く登れたこのオレが。だがお前がオレに登るための爪を与えてくれた!オレがお前を必要としているのと同様、お前もオレが必要なはずだ。奴らが我々を忘れるまでここに留まろう。出来るだけ長く。もう眠い。寝ている間に逃げないでくれよ。ずっとここにいよう。永遠に。"

[DLC06_Notes_SafeCode1 DisAbstractItem]
m_ItemName="水浸しの紙"
m_PluralItemName=""
m_Description="728"

[DLC06_Notes_SafeCode2 DisAbstractItem]
m_ItemName="暗証番号"
m_PluralItemName=""
m_Description="928"

[DLC06_Notes_SafeCode3 DisAbstractItem]
m_ItemName="暗証番号"
m_PluralItemName=""
m_Description="385"

[DLC06_Notes_SafeCode4 DisAbstractItem]
m_ItemName="暗証番号"
m_PluralItemName=""
m_Description="529"

[DLC06_Notes_SafeHagfish DisAbstractItem]
m_ItemName="ハグフィッシュに関する注意"
m_PluralItemName=""
m_Description="ハグフィッシュが非常に危険な時期になった。人々に水辺へ近づかないよう警告すべきだ。もし水中へ落ちたら大変なことになる。\n\nそういえば数日前にボートをひとつ没収した。一週間の配給分は稼げそうだ。保管庫に置いておく。\n\n海岸警備隊"

[DLC06_Notes_SafeHint1 DisAbstractItem]
m_ItemName="ジャックの拘留"
m_PluralItemName=""
m_Description="ここのメンテナンス担当の労働者、ジャックが暗証番号を今朝変えたが、上に報告するのを忘れたらしい。もし誰かヤツを見かけたら、速やかに拘留してほしい。ロスワイルドのブッチャーと労働者の間に何かあったんじゃないかと案じている。ジャックは殺されたのかもしれない。もしそうなら、あのナタをもった奴らを尋問せねばならない。\n\n衛兵隊ドセット\n"

[DLC06_Notes_SafeHint2 DisAbstractItem]
m_ItemName="ハグフィッシュの食事"
m_PluralItemName=""
m_Description="ジャック\n\n約束だったはずだ。何か理由があるに違いないな。お前はアビゲイルなどにだまされるほど鈍くはあるまい、ジャック?私の忍耐力も海のように無限ではない。オフィスに来い、これが最後の通告だ。そうだ、お前のやる気を出させるため、ブッチャー達を派遣したぞ。もし見つかったら、ハグフィッシュは豪華なエサにありつくことになるだろうな。衛兵と仲良くしてたからといって、自分が安全だとは思わぬことだ。\n\nBR\n"

[DLC06_Notes_Sewer DisAbstractItem]
m_ItemName="ネズミ毒"
m_PluralItemName=""
m_Description="我々は下水道のネズミを駆除する必要がある。ネズミ毒を仕込むのでこのびん詰め肉を用意しておいてくれ。毒を仕込んだら、下水道へ持って行くので波止場まで持ってきてくれ。\n\n隊長ギャロウェイ"

[DLC06_Notes_ShipContract DisAbstractItem]
m_ItemName="デリラ号の売買契約"
m_PluralItemName=""
m_Description="私、法廷弁護士アーノルド・ティミッシュは、捕鯨船デリラ号をロスワイルド捕鯨会社に売却することを確認する。船に関する全ての権利はロスワイルドに帰属することとなる。また帝国の領海における輸送業務の独占権も新しい所有者へ委託される。よって法廷弁護士ティミッシュは本船に関する全ての問題から免責されるものとする。デリラ号の乗組員やその配置はロスワイルド捕鯨会社に一任されるものとする。この合意のコピーは両者が保管し、ダンウォール鯨監視局で保護されるものとする。"

[DLC06_Notes_Shipment DisAbstractItem]
m_ItemName="積み荷目録"
m_PluralItemName=""
m_Description="目的地\n\nサマラ及びティビアへの全積み荷の輸送が承認された。だが出発の直前まで荷積みは完了させないでくれ。アーミスから特別な荷物が届くことになっている。彼女は今拘留されている。よってその荷物がまだ届いていない。日没までにその特別な荷物が届かなかった場合、予定通り出発してくれ。他の便で届けることにする。\n\nくれぐれも、我々が許可した作業員のみで積み荷の運搬にあたること。\n\n-海上輸送担当ウィラミナ・ボワード"

[DLC06_Notes_SlghtrCard DisAbstractItem]
m_ItemName="正面玄関の暗証番号"
m_PluralItemName=""
m_Description="すぐに暗証番号を変更するようセキュリティに言っておけ。新しい番号は8485だ。\n\n"

[DLC06_Notes_SlghtrCode DisAbstractItem]
m_ItemName="タイムカード"
m_PluralItemName=""
m_Description="--> 00:02\n--> 10:05"

[DLC06_Notes_SokolovCold DisAbstractItem]
m_ItemName="ソコロフの寒さに対しての不満"
m_PluralItemName=""
m_Description="ロスワイルド氏へ\nあなたの管理には理解はあるし、私にあの獣に関するアカデミーの研究を続行する場を与えて下さって感謝しています。しかし私の離れはとても冷たい精肉保管庫にあるのです。この部屋にいるとティビアの自然を思い出し、私の研究にも支障を来しております。私の研究はきっと鯨肉や鯨油よりもはるかに重要なものをもたらすでしょう。もう少しよい環境を用意していただければ、よりよい鯨の研究が可能となり、私の頭の中に描く未来に確実に向かうことができます。\n-アントン・ソコロフ\n"

[DLC06_Notes_TimshNote DisAbstractItem]
m_ItemName="デリラ号の売買契約"
m_PluralItemName=""
m_Description="私、法廷弁護士アーノルド・ティミッシュは、捕鯨船デリラ号をロスワイルド捕鯨会社に売却することを確認する。船に関する全ての権利はロスワイルドに帰属することとなる。また帝国の領海における輸送業務の独占権も新しい所有者へ委託される。よって法廷弁護士ティミッシュは本船に関する全ての問題から免責されるものとする。デリラ号の乗組員やその配置はロスワイルド捕鯨会社に一任されるものとする。この合意のコピーは両者が保管し、ダンウォール鯨監視局で保護されるものとする。"

[DLC06_Notes_WhaleShocker DisAbstractItem]
m_ItemName="鯨の電撃処刑法"
m_PluralItemName=""
m_Description="鯨の神経系を刺激する装置を設置し、負荷をかけることで鯨油の産生を延長させ、捕獲した鯨から貴重な油をより多く入手できるようになった。運が悪いことに、この方法は負荷をかけすぎると鯨を即死させてしまうようだ。タンク二つ分の鯨油を満たすと鯨はその生体機能を全て停止してしまう。苦痛のない速やかな方法ではあるが、より損失の少ない方法を考案すべきだろう。\n\n-アントン・ソコロフ"

